<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль был успешно изменён.',
    'sent' => 'Мы отправили ссылку для установки пароля на вашу электронную почту.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => 'Пользователь с таким адресом электронной почты не найден.',
];

